<html>
    <head>
        <meta charset="UTF-8"/>
        <title>KRU</title>
    </head>
    <body>
        <p><strong>Pagina por</strong>: Andres Felipe Lopez Cabrera.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
        <p><strong>Semestre</strong>: 4to&nbsp;</p>
        <h1 style="text-align: center;"><span style="color: #0000ff;">Rocket league<span style="font-size: 14px;">&nbsp;</span></span></h1>
        <p style="text-align: justify;">Rocket League es un videojuego de deportes y acci&oacute;n que combina la emoci&oacute;n del f&uacute;tbol con la velocidad y la acrobacia de los veh&iacute;culos propulsados por cohetes. Desarrollado por Psyonix, fue lanzado en 2015 y ha ganado una gran base de seguidores debido a su estilo &uacute;nico y atractivo juego.</p>
        <p style="text-align: justify;">En Rocket League, los jugadores controlan veh&iacute;culos personalizables que pueden saltar, volar y propulsarse a trav&eacute;s de una amplia variedad de estadios en l&iacute;nea con una pelota gigante. El objetivo es marc</p>
        <p style="text-align: justify;">ar goles en la porter&iacute;a del equipo contrario, al mismo tiempo que se realiza una amplia gama de maniobras impresionantes y t&aacute;cticas para superar a los oponentes.</p>
        <p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://assetsio.reedpopcdn.com/Rocket-League-(header-suggestion).jpg?width=1600&amp;height=900&amp;fit=crop&amp;quality=100&amp;format=png&amp;enable=upscale&amp;auto=webp" alt="https://assetsio.reedpopcdn.com/Rocket-League-(header-suggestion).jpg?width=1600&amp;height=900&amp;fit=crop&amp;quality=100&amp;format=png&amp;enable=upscale&amp;auto=webp" width="615" height="346" /></p>
        <p style="text-align: justify;">La liga competitiva de Rocket League es una parte fundamental de la comunidad del juego. Comprende torneos y eventos a nivel global, donde equipos y jugadores individuales compiten en una serie de partidas para demostrar su habilidad y trabajo en equipo. Esta liga ha evolucionado para convertirse en un emocionante escenario de deportes electr&oacute;nicos, con equipos profesionales, jugadores talentosos y una base de fan&aacute;ticos apasionados.</p>
        <p style="text-align: justify;">&nbsp;</p>
        <p style="text-align: justify;">El enfoque competitivo de Rocket League ha llevado a la creaci&oacute;n de diversas competiciones, como la Rocket League Championship Series (RLCS), donde los equipos m&aacute;s destacados de todo el mundo compiten por premios en efectivo y reconocimiento. Esta liga ha contribuido a elevar el estatus de Rocket League en el mundo de los deportes electr&oacute;nicos, atrayendo a jugadores y espectadores por igual y estableciendo una emocionante conexi&oacute;n entre el mundo virtual y el mundo real del deporte.</p>
        <p style="text-align: justify;">Algunos equipos de esta liga son: <strong>Team BDS, Team Envy, Spacestation Gaming, NRG Esports, Renault Vitality, Top Blokes, G2 Esports, Vodafone Giants, Rogue y Kansas City Pioneers.</strong></p>
        <p style="text-align: justify;">&nbsp;</p>
        <h2 style="text-align: center;"><span style="color: #ff00ff;">Kru Esport&nbsp;</span></h2>
        <p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://www.kruesports.gg/assets/img/logo-2.png" alt="" width="319" height="373" /></p>
        <p>Kru es mi equipo de esports favorito en cada juego, los sigo en especial en el competitivo de rocket league, apesar de que en este juego no haya ninguno habla hispana, aun los apoyo, aqui un poco de quienes son:</p>
        <p><span style="color: #000000;">KR&Uuml; Esports es una organizaci&oacute;n argentina enfocada en los deportes electr&oacute;nicos y la creaci&oacute;n de contenido con el objetivo de llevar este mundo a una audiencia m&aacute;s amplia con el apoyo de Sergio &ldquo;Kun&rdquo; Ag&uuml;ero como fundador y ayudando con la conexi&oacute;n entre la escena deportiva tradicional y virtual.&nbsp;La organizaci&oacute;n debut&oacute; en Rocket League profesional por primera vez desde su creaci&oacute;n en septiembre de 2020</span></p>
        <p><span style="color: #000000;">El equipo de Rocket League de KR&Uuml; Esports ha renovado su equipo para competir en la Rocket League Championship Series 2022/2023, la competencia m&aacute;s importante del videojuego desarrollado por Psyonix. El equipo est&aacute; compuesto por:</span></p>
        <ul>
        <li><span style="color: #000000;">Pedro &ldquo;Brad&rdquo; Henrique Lima.</span></li>
        <li><span style="color: #000000;">Arthur Langsch Miguel &ldquo;drufinho&rdquo;</span></li>
        <li><span style="color: #000000;"> Guilherme Siqueira &ldquo;droppz&rdquo; </span></li>
        <li><span style="color: #000000;">Pablo Agust&iacute;n Novelli &ldquo;pekitas&rdquo; (entrenador)&nbsp;</span></li>
        <li><span style="color: #000000;"> Nicolas Michikoviski &ldquo;Michi&rdquo; (entrenador asistente)</span></li>
        </ul>
        <p>&nbsp;</p>
    </body>
</html>